# 建会工人刘鹏华妻子伍双：看这人间炼狱，就知道为什么我们要誓死抗争

---

我是伍双，深圳佳士公司建会工人代表刘鹏华的妻子，深圳坪山大工业区乐得利钟表厂的工人，以前也在佳士的流水线上做过普工。

9月3日，被刑拘37天后，我重见天日，可同时收到我的丈夫刘鹏华被正式逮捕的消息。

在深圳市龙岗区看守所里，我切身体验到了“人间炼狱”的生活。

我进去的第一天，就被“仓”里的场景惊到了。狭小闭塞的空间，竟然足足睡了45个人，床板上和地上都挤满了。进门以后，我的第一个反应就是：“我睡哪儿？”站班人员为我安排了地方，在进门处，那个地方不是长方形也不是正方形，是三角形，腿没有办法伸直。睡觉时把胳膊放在旁边，那是不可能的，两条胳膊只能放在头顶，或者和旁边的人堆叠在一起，又挤又热，不能翻身，无法入睡。

吃喝拉撒睡全在一起，厕所也在屋子里面，那里不断涌出来一股臭味，仓里不通风，那种异味让人快要窒息。

这里四壁肮脏幽暗，几乎与外界隔绝。人住在里面，就像住在一个大型坟墓一样。

这的确是坟墓，是囚禁活人的坟墓。既然连要建工会的工人都可以被送到这里，不知还有多少含冤者也被囚在这里。那坚硬的水泥墙面上，还能找到歪歪斜斜的文字。"恨"、"仇"、"苦"、"老天爷"等。这些绝望的文字上还有点点红色，因为它们是用手指刻成的。

2018年7月27日，因为我声援了被警察和黑社会殴打的丈夫，我被刑事拘留；因为我不认罪，我坚信建会工友没有错，我一直被关了37天，是刑事拘留的最长的期限。

在进看守所之前，手铐和脚镣都戴了一遍，没想到，我一个普普通通的打工者，竟然像拍大片一样，“享受”和电视剧里面一样的待遇。

除了铁器摩擦皮肤带来的疼痛，紧接着，我们还要面临来自看守所“掌权者”的打击，他们的目的是摧毁所有坐牢者的意志，逼迫我们乖顺、向“掌权者”乞食。
   
第二天，由于是刚进去，我什么日用品都没有，只能向其他狱友借，然后再通过帮别人打工（干活）来还，或是等自己有钱了再去还。就这样，靠着借的东西，我开始了囚徒生活。

这里五花八门的惩罚制度比工厂里还要多，被罚站是家常便饭。要是稍微有点不满和反抗，有的是苦头给你吃。轻则不让写信、不让买东西，重则会让你生不如死。没有经历过的人很难想象得到，我们仓里有个女生，就因为和管教顶了几句嘴，她的眼睛就被喷了辣椒水！平时被辣椒辣到手，都像火烧一般疼，喷到眼睛里该是怎样的感觉啊。几天时间里，她的眼睛都是红肿的状态，无法睁开。

另外一个仓里也有女孩子受到了特别对待，她不仅仅是眼睛被喷了辣椒水，还被戴上了特制的手铐和脚镣，就是有一根铁链，把手铐和脚镣连接起来。铁链是故意设计成很短的，让你走路的时候必须弯着腰，睡觉的时候只能像狗一样蜷着身子睡。

看守所中，管教与犯人之间，界线分明，等级森严，维持这一秩序的主要靠“体罚”；其次是"好处"。

如何讨得管教的喜欢呢？只要你家有钱，你懂得孝敬，你就会少受一些皮肉之苦。不仅如此，你自己也要努力当好"乖女儿"、“乖儿子”，对管教就要像对自己再生父母一样，必恭必敬，听从教诲，端茶倒水洗衣按摩，样样都要做。

唯有抛弃自己做人的一切尊严，你才能在这里找到生路。愿意做奴才的人叫“识时务”，仍还想保留一点自尊的就惨了，就成为了这里的另类，在主子眼里，你连猪狗都不如。

侮辱你怎么样！喷辣椒水又怎么样！体罚你、虐待你，你只能认命。因为，这里是看守所，是禁区。你叫天，天不应；叫地，地不灵。所有文明社会的法律法规到这里都失效。我掌权我就是法律，到这里来只准“老老实实，规规矩矩”。

囚徒没有尊严体现在方方面面，我们排队拿了饭，不能马上就吃，要等所有人都拿了饭，等吃饭铃响了之后才能蹲在一起吃。蹲在我旁边的一个女孩说：“我们家对狗就是这样的，叫你吃你才能吃。他们就是不把我们当人。”

她说的一点都没有错，看守所里，厕所也不是你想上就能上的。晚上看新闻时间不许上厕所，吃零食时间不能上大号。有天吃零食的时候，有一个姑娘肚子不舒服，必须要马上上厕所，她害怕被骂被体罚，一开始强忍着，但实在是忍不住了，就去上了厕所。结果，马上就有管教过来找她了，罚站一个班，不管怎么求情都没有用。

在里面，监视器被安装在包括厕所的每一个角落，一个仓里就有四个高清摄像头。它是“掌权者”的一部分，它要随时随地的盯住你，你愿意也好，不愿意也好，在你手触摸不到的地方，它看着你，让你的一举一动都在他人的视线中。

有时还会有人来看守所参观，他们从二楼铁窗外看向我们，就算有人上厕所，也是一样的，该怎么看就怎么看。狱友说，我们就像动物园里的动物一样，关在铁笼子里，供别人来参观。想想也没错，如果人没有尊严，和动物有什么区别？

龙岗区看守所是一个名副其实的人间地狱，这次我深深体会到这个地狱的滋味。这里装满了泪水，不知还有多少为了声张正义、维护权益的打工者曾在这里痛哭，生存在惨无人道的管制中，绝望地等待着审判的到来。在押人员的权利得不到丝毫保障，毫无尊严可言，这跟国民党的集中营有什么区别？

在一个底层人民权益不被保护的环境、在一个黑恶势力为所欲为的环境，龙岗区看守所，只是人间地狱的一个缩影。

他们对我肉体上的伤害不能使我接受并服从他们的权威。我做了我该做的事，打了我该打的仗，他们绞尽脑汁也找不到我违法的依据，就白白关了我37天之久，还要继续关着我的丈夫和那些要建工会的工友们！

我一定会继续抗争，决不妥协，直到我的丈夫和所有工友都获得一个公道！请和我一起加入联署抗议，发送【姓名+职务】至邮箱：jiashilianming@gmail.com
